{
  "menu": {
    "home-page": "Hauptseite",
    "about-page": "Über uns",
    "services-page": "Dienstleistungen",
    "portfolio-page": "Portfolio",
    "blog-page": "Blog"
  },
  "footer": {
    "footerFirstText": "Wir schätzen jeden unserer Kunden und freuen uns immer, wenn Sie wiederkommen! Wir haben spezielle Boni und Rabatte für Stammkunden.",
    "footerSecondText": "Wir sind stolz auf unser hohes Serviceniveau und garantieren eine schnelle und professionelle Antwort auf alle Ihre Fragen. Unser Ziel ist es, den Mixing- und Mastering-Prozess so angenehm wie möglich zu gestalten und Ihre Erwartungen zu übertreffen. Kontaktieren Sie uns noch heute und überzeugen Sie sich von der Qualität unseres Services!",
    "footerCopyrights": "Copyrights © 2024 Alle Rechte vorbehalten SiegTagSound",
    "footerCookies": "Cookie-Politik",
    "footerPrivacyPolicy": "Bedingungen für die Nutzung"
  },
  "form": {
    "formTitle": "Füllen Sie das Formular aus",
    "firstName": "Vorname",
    "phone": "Rufnummer",
    "email": "E-Mail",
    "linkOnDrive": "Link auf dem Laufwerk",
    "promoCode": "Promo-Code",
    "uploadFiles": "Laden Sie die Dateien hier herunter",
    "submitText": "Bestellung einer Dienstleistung"
  },
  "bannerForm": {
    "bannerFormFirstTitle": "Verschieben Sie nicht auf morgen, was Ihre Musikkarriere heute verändern kann",
    "bannerFormFirstText": "Buchen Sie jetzt unsere Dienste und erfahren Sie, warum Tausende von Künstlern auf der ganzen Welt Sieg TagSound mit dem Mischen und Mastern ihrer Tracks beauftragen.",
    "bannerFormSecondText": "Unsere Kunden vertrauen uns ihre wichtigsten Projekte an und wissen, dass wir alles tun werden, um ihre musikalischen Ziele zu erreichen.",
    "bannerFormThirdText": "Sind Sie bereit, loszulegen? Gehen Sie einfach auf Bestellen, wählen Sie die gewünschten Dienste aus und laden Sie Ihre Tracks hoch.",
    "bannerFormFourthText": "Wir freuen uns darauf, mit Ihnen zusammenzuarbeiten und Ihnen dabei zu helfen, einen Sound zu kreieren, der die Herzen der Hörer erobert."
  },
  "home": {
    "homeMain": {
      "homeMainTitle": "SiegTagSound - Professionelles Mastering und Abmischen von Musik",
      "homeMainText": "Wir bieten eine breite Palette von Mastering- und Mixing-Diensten für alle Musikrichtungen, von klassischer bis zu zeitgenössischer Musik. Mit unserer Erfahrung von über 6 Jahren können wir Ihnen helfen, den perfekten Sound für Ihren Track oder Ihr Album zu erreichen.",
      "homeMainSubtext": "Unsere Leistung in Zahlen",
      "homeMainMadeTracks": "Erstellte Spuren",
      "homeMainHappyClients": "Zufriedene Kunden"
    },
    "homeAbout": {
      "homeAboutTitle": "Über SiegTagSound",
      "homeAboutFirstText": "Sieg TagSound ist ein Aufnahmestudio mit über 6 Jahren Erfahrung im professionellen Mastering und Mixing von Musik.",
      "homeAboutSecondText": "Unser Expertenteam arbeitet mit allen Musikrichtungen, von der klassischen bis zur zeitgenössischen elektronischen Musik.",
      "homeAboutThirdText": "Mit modernstem Equipment und Spitzentechnologie helfen wir Ihnen, den perfekten Sound für Ihren Track oder Ihr Album zu erzielen. Wir sind stolz auf unseren Ruf als zuverlässiger und professioneller Partner für Künstler, Produzenten und Plattenfirmen auf der ganzen Welt.",
      "homeAboutCardTitle": "Vertrauen Sie auf SiegTagSound.",
      "homeAboutFourthText": "Wir bei SiegTagSound glauben, dass jede Aufnahme eine einzigartige Geschichte ist, und unser Ziel ist es, Ihnen dabei zu helfen, sie auf die bestmögliche Weise zu erzählen. Unser Studio ist so ausgestattet, dass wir komplexe und hochpräzise Misch- und Masteringarbeiten durchführen können. Wir verfeinern ständig unsere Techniken und setzen nur bewährte Technologien ein, um sicherzustellen, dass Sie die bestmöglichen Ergebnisse erzielen.",
      "homeAboutFifthText": "Wir bieten auch Eildienste für diejenigen an, die ihre Zeit schätzen und ein schnelles, aber hochwertiges Ergebnis benötigen. Nutzen Sie unsere Erfahrung und Professionalität, damit Ihr Musikprojekt so klingt, wie Sie es sich wünschen.",
      "homeAboutSixthText": "Wir wissen, wie wichtig jedes Detail bei der Erstellung eines hochwertigen Musikprodukts ist. Unser Studio bietet einen persönlichen Ansatz für jedes Projekt, um die einzigartigen Bedürfnisse und Erwartungen unserer Kunden zu erfüllen. Wir sind bereit, sowohl mit aufstrebenden Musikern als auch mit erfahrenen Profis zusammenzuarbeiten und bieten einen hohen Standard an Service und Unterstützung in allen Phasen der Arbeit.",
      "homeAboutButtonText": "Eine Bestellung aufgeben"
    },
    "homeServices": {
      "homeServicesTitle": "Unsere Dienstleistungen",
      "homeServicesSubtitle": "Unser Unternehmen bietet die besten Dienstleistungen auf dem Markt",
      "homeServicesFirstTitle": "Mastering von Musikstücken",
      "homeServicesFirstText": "Unsere Experten verwenden fortschrittliche Technologien und Geräte, um Ihrem Titel einen professionellen, ausgewogenen Klang zu verleihen.",
      "homeServicesSecondTitle": "Abmischen von Mehrspuraufnahmen",
      "homeServicesSecondText": "Unsere Tontechniker mischen Ihre Komposition in hoher Qualität ab, wobei die kreative Absicht erhalten bleibt und die besten Aspekte jedes Elements hervorgehoben werden.",
      "homeServicesThirdTitle": "Tonmischung und -bearbeitung",
      "homeServicesThirdText": "Wir bieten Mischdienste für Gesang, Instrumente und Rhythmusgruppe sowie die Anwendung verschiedener Soundeffekte, um den gewünschten Sound zu erreichen."
    },
    "homeTable": {
      "homeTableTitle": "Vergleich der Preise",
      "homeTableRow1": "Dienst",
      "homeTableRow2": "Strecke (€)",
      "homeTableRow3": "EP (4-6 Titel) (€)",
      "homeTableRow4": "Album (10-12 Titel) (€)",
      "homeTableColumn1": "Gemeinsames Abmischen und Mastern",
      "homeTableColumn2": "Versöhnung",
      "homeTableColumn3": "Mastering",
      "homeTableButtonText": "Dienstleistungen bestellen"
    },
    "homeUpload": {
      "homeUploadTitle": "Hochladen einer Datei",
      "homeUploadSubtitle": "Hier sind die Informationen, die Sie wissen müssen.",
      "homeUploadFirstTitle": "Einfaches Verfahren",
      "homeUploadFirstText": "Mit unserer Benutzeroberfläche können Sie Ihre Musikdatei schnell und einfach mit einem Klick hochladen.",
      "homeUploadSecondTitle": "Sichere Übertragung",
      "homeUploadSecondText": "Wir verwenden eine sichere SSL-Verbindung, um die Vertraulichkeit und Integrität Ihrer Daten zu gewährleisten.",
      "homeUploadThirdTitle": "Statusverfolgung",
      "homeUploadThirdText": "Sie können sich jederzeit an den Manager wenden oder Korrekturen vornehmen.",
      "homeUploadFourthTitle": "Personalisierte Anweisungen",
      "homeUploadFourthText": "Nach dem Herunterladen der Datei können Sie Ihre Aufgabenstellung und Wünsche hinterlassen, damit wir Ihre Anforderungen berücksichtigen können.",
      "homeUploadFifthTitle": "Audio-Einstellungen",
      "homeUploadFifthText": "Vergewissern Sie sich vor dem Senden der Datei, dass die Lautstärke überall auf Null gesetzt ist und alle Effekte entfernt wurden.",
      "homeUploadSixthTitle": "Kundenkommunikation",
      "homeUploadSixthText": "Normalerweise kontaktieren wir unsere Kunden per E-Mail, aber Sie können sich auch über einen Manager oder ein soziales Netzwerk mit uns in Verbindung setzen."
    },
    "homePayment": {
      "homePaymentTitle": "Zahlung",
      "homePaymentFirstTitle": "Flexible Optionen",
      "homePaymentFirstText": "Wir bieten verschiedene Zahlungsmethoden an, so dass Sie die für Sie bequemste wählen können - Banküberweisung, elektronische Zahlungssysteme oder sogar Kryptowährung.",
      "homePaymentSecondTitle": "Sofortiger Zugang",
      "homePaymentSecondText": "Nach erfolgreicher Zahlung erhalten Sie sofortigen Zugriff auf die Ergebnisse Ihres Tracks oder Albums in hoher Qualität.",
      "homePaymentThirdTitle": "Sichere Transaktion",
      "homePaymentThirdText": "Wir verwenden starke Verschlüsselungsprotokolle, um die Vertraulichkeit Ihrer Zahlungsdaten und die Sicherheit Ihrer Gelder zu gewährleisten.",
      "homePaymentButtonText": "Eine Bestellung aufgeben"
    },
    "homeForm": {
      "homeFormTitle": "SiegTagSound online 24/7",
      "homeFormSubtitle": "Wir sind jederzeit bereit, Ihnen unsere Dienste anzubieten, füllen Sie einfach das Formular aus!"
    },
    "homePortfolio": {
      "homePortfolioTitle": "Portfolio",
      "homePortfolioButtonText": "Mehr sehen"
    },
    "homeProcess": {
      "homeProcessTitle": "Arbeitsablauf",
      "homeProcessSubtitle": "Wir erledigen die Arbeit innerhalb von zwei Wochen",
      "homeProcessFirstTitle": "Annahme der Bestellung",
      "homeProcessFirstText": "Ihr Mastering- oder Mixing-Auftrag wird innerhalb von 24 Stunden bei unserem Team eingehen. Wir werden Ihre Anforderungen und Wünsche sorgfältig prüfen.      ",
      "homeProcessSecondTitle": "Endkontrolle",
      "homeProcessSecondText": "Wir hören uns das Ergebnis sorgfältig an und prüfen es, um sicherzustellen, dass es Ihren Erwartungen entspricht und versandfertig ist.",
      "homeProcessThirdTitle": "Dateiverarbeitung",
      "homeProcessThirdText": "Unsere erfahrenen Toningenieure beginnen mit der Arbeit an Ihrem Titel oder Album und setzen dabei modernste Geräte und Technologien ein, um den perfekten Sound zu erzielen.",
      "homeProcessFourthTitle": "Lieferung",
      "homeProcessFourthText": "Innerhalb von zwei Wochen werden wir Ihnen die fertigen Dateien zur Verfügung stellen. Sie erhalten sie per E-Mail oder über den Boten, den Sie bei der Bestellung angegeben haben."
    },
    "homeBlog": {
      "homeBlogTitle": "Blog",
      "homeBlogButtonText": "Mehr lesen"
    }
  },
  "services": {
    "servicesMain": {
      "servicesMainTitle": "Dienstleistungen",
      "servicesMainSubtitle": "Wir möchten Sie gerne näher mit unseren Dienstleistungen vertraut machen",
      "servicesMainCard1Title1": "Abmischung und Mastering",
      "servicesMainCard1Text1": "Abmischung und Mastering sind die wichtigsten Schritte bei der Erstellung eines professionellen Musikprodukts. Wir bieten ein umfassendes Angebot an Track-Mixing- und Mastering-Diensten, die eine hohe Klangqualität garantieren und den höchsten Branchenstandards entsprechen.",
      "servicesMainCard1Text2": "Wir können so selbstbewusst sagen, dass wir Profis sind, nur weil Tausende von Menschen uns vertrauen und Zehntausende von Tracks, denen wir geholfen haben, auf einem neuen Level zu klingen!",
      "servicesMainCard1Text3": "Und mit jedem Titel werden wir besser und gehen mit dem Strom der Zeit und den Trends.",
      "servicesMainCard1Text4": "Unsere erfahrenen Techniker verwenden die neueste Technologie und Ausrüstung, um den perfekten Klang zu erzielen.",
      "servicesMainCard2Title1": "Versöhnung",
      "servicesMainCard2Text1": "Beim Abmischen werden alle aufgenommenen Spuren zu einer endgültigen stereophonen Spur kombiniert. Unsere Mischdienste umfassen:",
      "servicesMainCard2Text2": "Pegelausgleich: Passt die Lautstärke der einzelnen Spuren an, um einen harmonischen Klang zu erzielen.",
      "servicesMainCard2Text3": "Panning: Platzieren von Klängen im Stereofeld, um eine räumliche Wahrnehmung zu erzeugen.",
      "servicesMainCard2Text4": "Entzerrung: Passt den Frequenzbereich für jede Spur so an, dass alle Elemente der Spur klar und kohärent klingen.",
      "servicesMainCard2Text5": "Kompression: Steuert den Dynamikbereich für einen ausgewogenen und straffen Klang.",
      "servicesMainCard2Text6": "Effekte: Fügen Sie Reverb, Delays und andere Effekte hinzu, um die gewünschte Atmosphäre und Textur zu erzeugen.",
      "servicesMainCard3Title1": "Mastering",
      "servicesMainCard3Text1": "Das Mastering ist die letzte Phase der Bearbeitung eines Titels, bevor er veröffentlicht wird. Unsere Mastering-Dienste umfassen:",
      "servicesMainCard3Text2": "Final Equalisation: Feinabstimmung der Frequenzbalance für alle Titel eines Albums oder einer EP.",
      "servicesMainCard3Text3": "Lautstärkebegrenzung und -maximierung: Sorgt für optimale Lautstärke ohne Verzerrungen.",
      "servicesMainCard3Text4": "Stereobildverbesserung: Erzeugt eine breitere und tiefere Klangbühne.",
      "servicesMainCard3Text5": "Formatvorbereitung: Erstellen Sie Masterdateien für verschiedene Plattformen (Streaming, CD, Vinyl usw.).",
      "servicesMainCard3Text6": "Konsistenz der Tracks: Stellen Sie sicher, dass alle Tracks des Albums konsistent klingen und nahtlos ineinander übergehen.",
      "servicesMainButtonText": "Eine Bestellung aufgeben"
    },
    "servicesWork": {
      "servicesWorkTitle": "Wie wir mit Kunden arbeiten",
      "servicesWorkCard1Title1": "Erstberatung:",
      "servicesWorkCard1Text1": "In einem ersten Beratungsgespräch besprechen wir Ihre musikalischen Ziele und Vorlieben, klären Ihre Erwartungen und erfahren mehr über Ihr Projekt.",
      "servicesWorkCard2Title1": "Weitergabe von Materialien:",
      "servicesWorkCard2Text1": "Sie senden uns das Quellmaterial (Spuren) in einem für Sie geeigneten Format. Wir akzeptieren die meisten modernen Audiodateiformate.",
      "servicesWorkCard3Title1": "Der Bleiprozess:",
      "servicesWorkCard3Text1": "Unsere Techniker mischen unter Berücksichtigung Ihrer Wünsche und Anmerkungen. Wir arbeiten an Balance, Panorama, Dynamik und anderen Aspekten, um einen harmonischen und professionellen Sound zu schaffen.",
      "servicesWorkCard4Title1": "Rückmeldung:",
      "servicesWorkCard4Text1": "Nachdem wir die ersten Informationen erhalten haben, senden wir Ihnen eine Demoversion zum Probehören. Ihre Kommentare und Vorschläge sind für uns sehr wichtig.",
      "servicesWorkCard5Title1": "Änderungen vornehmen:",
      "servicesWorkCard5Text1": "Auf der Grundlage Ihres Feedbacks nehmen wir die notwendigen Überarbeitungen vor. Der Prozess wird so lange wiederholt, bis Sie mit dem Ergebnis vollkommen zufrieden sind.",
      "servicesWorkCard6Title1": "Mastering:",
      "servicesWorkCard6Text1": "In der Mastering-Phase optimieren wir schließlich den Klang des Tracks für verschiedene Formate und Plattformen, um eine hochwertige Wiedergabe auf allen Geräten zu gewährleisten."
    },
    "servicesInfo": {
      "servicesInfoTitle": "Wichtige Informationen",
      "servicesInfoCard1Title1": "Vor der Bestellung vorbereitet sein",
      "servicesInfoCard1Text1": "Vorlaufzeit: Die Vorlaufzeit hängt von der Komplexität des Projekts und dem Umfang der Arbeit ab. In der Regel dauert die Abmischung 7-10 Arbeitstage und das Mastering 3-5 Arbeitstage.",
      "servicesInfoCard1Text2": "Dateiformate: Wir akzeptieren WAV, AIFF, FLAC und andere hochqualitative Audioformate. Bitte vermeiden Sie die Verwendung von MP3 und anderen komprimierten Formaten für Quellmaterial.",
      "servicesInfoCard1Text3": "Wichtig: Vergewissern Sie sich vor dem Versenden von Dateien, dass die Lautstärke aller Tracks auf Null gestellt und alle Effekte entfernt sind.",
      "servicesInfoCard1Text4": "Feedback: Wir pflegen eine aktive Kommunikation mit unseren Kunden in allen Phasen der Arbeit, um sicherzustellen, dass wir hohe Qualität liefern und Ihre Erwartungen erfüllen.",
      "servicesInfoButtonText": "Dienstleistungen bestellen"
    },
    "servicesOrder": {
      "servicesOrderTitle": "Warum es besser ist, Mixing und Mastering zusammen zu buchen?",
      "servicesOrderSubtitle": "Wenn Sie bei uns Mixing und Mastering in einem Komplex bestellen, haben Sie folgende Vorteile:",
      "servicesOrderCard1Title1": "Integrität des Klangs:",
      "servicesOrderCard1Text1": "Wenn ein und derselbe Techniker sowohl die Abmischung als auch das Mastering vornimmt, versteht er die Nuancen und Eigenschaften Ihres Titels besser, was zu einem harmonischeren und ausgewogeneren Klang führt.",
      "servicesOrderCard2Title1": "Sparen Sie Geld und Zeit:",
      "servicesOrderCard2Text1": "Wir bieten günstige Rabatte, wenn Sie beide Dienste gleichzeitig bestellen, was einen umfassenden Service erschwinglicher macht. Ein integrierter Ansatz beschleunigt den Prozess, da es nicht notwendig ist, Spuren von einem Spezialisten zum anderen zu übertragen.",
      "servicesOrderCard3Title1": "Koordinierung und Kohärenz:",
      "servicesOrderCard3Text1": "Das Risiko von Missverständnissen und Fehlern wird minimiert, da der gesamte Prozess von einem Team gesteuert wird, was ein einheitliches Management, eine klare Aufgabenteilung und eine rasche Lösung auftretender Probleme gewährleistet."
    },
    "servicesAdvice": {
      "servicesAdviceTitle": "Tipps für Kunden",
      "servicesAdviceCardTitle1": "All diese kleinen Dinge werden uns sehr helfen.",
      "servicesAdviceCardText1": "Achten Sie darauf, dass alle Spuren sauber und frei von Nebengeräuschen sind. Versuchen Sie, eine übermäßige Klangbearbeitung während der Aufnahmephase zu vermeiden.",
      "servicesAdviceCardText2": "Schreiben Sie ausführliche Kommentare und Anweisungen für jedes Stück. Je genauer Sie Ihre Wünsche beschreiben, desto schneller und besser kann die Arbeit erledigt werden.",
      "servicesAdviceCardText3": "Fühlen Sie sich frei, Ihre Wünsche und Kommentare zu äußern. Ihre Meinung ist uns sehr wichtig und wir sind immer bereit, Änderungen vorzunehmen, um das perfekte Ergebnis zu erzielen.",
      "servicesAdviceCardText4": "Denken Sie daran, dass das Abmischen und Mastern ein kreativer Prozess ist, der Zeit braucht. Vertrauen Sie Profis und seien Sie darauf vorbereitet, dass die Arbeit einige Zeit in Anspruch nehmen kann.",
      "servicesAdviceCardText5": "Wir sind bestrebt, Ihre Musik perfekt zu machen und freuen uns auf die Zusammenarbeit mit Ihnen! Kontaktieren Sie uns für ein Beratungsgespräch und um eine Zusammenarbeit zu beginnen.",
      "servicesAdviceCardText6": "Buchen Sie jetzt unsere Dienste und machen Sie Ihre Musik makellos!",
      "servicesAdviceButtonText": "Eine Bestellung aufgeben"
    },
    "servicesForm": {
      "servicesFormTitle": "SiegTagSound online 24/7",
      "servicesFormSubtitle": "Wir sind jederzeit bereit, Ihnen unsere Dienste anzubieten, füllen Sie einfach das Formular aus!"
    }
  },
  "portfolio": {
    "portfolioTitle": "Beispiele für unsere fertigen Tracks: Vorher und Nachher",
    "portfolioSubtitle": "Tauchen Sie ein in die Verwandlung des Klangs: Beispiele für professionelles Mischen und Mastern von Musik, die unser Können und unsere Liebe zum Detail demonstrieren.",
    "portfolioButtonText": ""
  },
  "blog": {
    "blogTitle": "Blog",
    "blogItemButtonText": "Mehr lesen"
  }
}
