{
  "menu": {
    "home-page": "Главная",
    "about-page": "О нас",
    "services-page": "Услуги",
    "portfolio-page": "Портфолио",
    "blog-page": "Блог"
  },
  "footer": {
    "footerFirstText": "Мы ценим каждого нашего клиента и всегда рады вашему возвращению! Для постоянных клиентов у нас действуют специальные бонусы и скидки.",
    "footerSecondText": "Мы гордимся высоким уровнем обслуживания и гарантируем быстрый и профессиональный ответ на все ваши вопросы. Наша цель – сделать процесс сведения и мастеринга максимально комфортным и превзойти ваши ожидания. Свяжитесь с нами сегодня и убедитесь в качестве нашего сервиса!",
    "footerCopyrights": "Copyrights © 2024 Все права защищены SiegTagSound",
    "footerCookies": "Политика использования файлов cookies",
    "footerPrivacyPolicy": "Условия использования"
  },
  "form": {
    "formTitle": "Заполните форму",
    "firstName": "Имя",
    "phone": "Номер телефона",
    "email": "Электронная почта",
    "linkOnDrive": "Ссылка на драйв",
    "promoCode": "Промо код",
    "uploadFiles": "Загрузите файлы здесь",
    "submitText": "Заказать услугу"
  },
  "home": {
    "homeMain": {
      "homeMainTitle": "SiegTagSound - Профессиональный мастеринг и сведение музыки",
      "homeMainText": "Мы предлагаем широкий спектр услуг по мастерингу и сведению музыки любых жанров - от классической до современной. С нашим опытом более 6 лет мы поможем вам добиться идеального звучания вашего трека или альбома.",
      "homeMainSubtext": "Наши показатели в цифрах",
      "homeMainMadeTracks": "Cделанных треков",
      "homeMainHappyClients": "Удовлетворенных клиентов"
    },
    "homeAbout": {
      "homeAboutTitle": "О компании SiegTagSound",
      "homeAboutFirstText": "Sieg TagSound - это студия звукозаписи с более чем 6-летним опытом в области профессионального мастеринга и сведения музыки.",
      "homeAboutSecondText": "Наша команда экспертов работает со всеми музыкальными жанрами - от классической до современной электронной музыки.",
      "homeAboutThirdText": "Используя новейшее оборудование и самые передовые технологии, мы поможем вам добиться идеального звучания вашего трека или альбома. Мы гордимся своей репутацией надежного и профессионального партнера для артистов, продюсеров и звукозаписывающих компаний по всему миру.",
      "homeAboutCardTitle": "Доверие к SiegTagSound.",
      "homeAboutFourthText": "В SiegTagSound мы верим, что каждая запись – это уникальная история, и наша цель – помочь вам рассказать её наилучшим образом. Наша студия оснащена всем необходимым для проведения сложных и высокоточных операций по сведению и мастерингу. Мы постоянно совершенствуем наши методики и используем только проверенные технологии, чтобы гарантировать вам наилучший результат.",
      "homeAboutFifthText": "Мы также предлагаем срочные услуги для тех, кто ценит свое время и нуждается в быстром, но качественном результате. Воспользуйтесь нашим опытом и профессионализмом, чтобы ваш музыкальный проект зазвучал так, как вы мечтаете.",
      "homeAboutSixthText": "Мы понимаем, насколько важна каждая деталь в создании качественного музыкального продукта. Наша студия предлагает индивидуальный подход к каждому проекту, чтобы удовлетворить уникальные потребности и ожидания наших клиентов. Мы готовы работать как с начинающими музыкантами, так и с опытными профессионалами, обеспечивая высокий стандарт обслуживания и поддержки на всех этапах работы.",
      "homeAboutButtonText": "Заказать услуги"
    },
    "homeServices": {
      "homeServicesTitle": "Наши Услуги",
      "homeServicesSubtitle": "Наша компания надает наилучшие услуги на рынке",
      "homeServicesFirstTitle": "Мастеринг музыкальных треков",
      "homeServicesFirstText": "Наши эксперты используют передовые технологии и оборудование для придания вашему треку профессионального, сбалансированного звучания.",
      "homeServicesSecondTitle": "Сведение мультитрековых записей",
      "homeServicesSecondText": "Наши звукоинженеры выполнят высококачественное сведение вашей композиции, сохраняя ее творческий замысел и подчеркивая лучшие аспекты каждого элемента.",
      "homeServicesThirdTitle": "Микширование и обработка звука",
      "homeServicesThirdText": "Мы предлагаем услуги по микшированию вокала, инструментов и ритм-секции, а также по применению различных звуковых эффектов для достижения желаемого звучания."
    },
    "homeTable": {
      "homeTableTitle": "Сравнение цен",
      "homeTableRow1": "Услуга",
      "homeTableRow2": "Трек (€)",
      "homeTableRow3": "EP (4-6 треков) (€)",
      "homeTableRow4": "Альбом (10-12 треков) (€)",
      "homeTableColumn1": "Сведение и мастеринг вместе",
      "homeTableColumn2": "Сведение",
      "homeTableColumn3": "Мастеринг",
      "homeTableButtonText": "Заказать услуги"
    },
    "homeUpload": {
      "homeUploadTitle": "Загрузка файла",
      "homeUploadSubtitle": "Здесь информация, которую вам нужно знать.",
      "homeUploadFirstTitle": "Простая процедура",
      "homeUploadFirstText": "Наш пользовательский интерфейс позволяет быстро и легко загрузить ваш музыкальный файл одним кликом.",
      "homeUploadSecondTitle": "Безопасная передача",
      "homeUploadSecondText": "Мы используем защищенное SSL-соединение, чтобы гарантировать конфиденциальность и целостность ваших данных.",
      "homeUploadThirdTitle": "Отслеживание статуса",
      "homeUploadThirdText": "Вы всегда можете спросить и менеджера или добавить коррекции.",
      "homeUploadFourthTitle": "Индивидуальные инструкции",
      "homeUploadFourthText": "После загрузки файла вы сможете оставить свое техническое задание и пожелания, чтобы мы учли ваши требования.",
      "homeUploadFifthTitle": "Аудио Настройки",
      "homeUploadFifthText": "Перед тем как отправить файл убедитесь что везде громкость выставлена на ноль и убраны все эффекты.",
      "homeUploadSixthTitle": "Связь Клиентов",
      "homeUploadSixthText": "Обычно мы связываемся с клиентами по электронной почте, но вы можете оставить любой менеджер или соц сеть для связи."
    },
    "homePayment": {
      "homePaymentTitle": "Оплата",
      "homePaymentFirstTitle": "Гибкие варианты",
      "homePaymentFirstText": "Мы предлагаем различные способы оплаты, чтобы вы могли выбрать тот, который наиболее удобен для вас - банковский перевод, электронные платежные системы или даже криптовалюту.",
      "homePaymentSecondTitle": "Мгновенный доступ",
      "homePaymentSecondText": "После успешной оплаты вы получите мгновенный доступ к результатам работы над вашим треком или альбомом в высоком качестве.",
      "homePaymentThirdTitle": "Безопасная транзакция",
      "homePaymentThirdText": "Мы используем надежные шифрованные протоколы, чтобы гарантировать конфиденциальность ваших платежных данных и безопасность ваших средств.",
      "homePaymentButtonText": "Заказать услуги"
    },
    "homeForm": {
      "homeFormTitle": "SiegTagSound онлайн 24/7",
      "homeFormSubtitle": "Мы готовы предоставить Вам услуги в любое время, просто заполните форму!",
      "homeFormFirstTitle": "Не откладывайте на завтра то, что может изменить вашу музыкальную карьеру сегодня",
      "homeFormFirstText": "Закажите наши услуги прямо сейчас и убедитесь, почему тысячи артистов по всему миру выбирают Sieg TagSound для сведения и мастеринга своих треков.",
      "homeFormSecondText": "Наши клиенты доверяют нам свои самые важные проекты, зная, что мы сделаем всё возможное для достижения их музыкальных целей.",
      "homeFormThirdText": "Готовы начать? Просто перейдите к заказу, выберите необходимые услуги и загрузите свои треки.",
      "homeFormFourthText": "Мы с нетерпением ждем возможности работать с вами и помочь вам создать звук, который покорит сердца слушателей."
    },
    "homePortfolio": {
      "homePortfolioTitle": "Портфолио",
      "homePortfolioButtonText": "Смотреть больше"
    },
    "homeProcess": {
      "homeProcessTitle": "Процесс работы",
      "homeProcessSubtitle": "Мы выполняем работу в течение двух недель",
      "homeProcessFirstTitle": "Прием заказа",
      "homeProcessFirstText": "Ваш заказ на мастеринг или сведение будет принят нашей командой в течение 24 часов. Мы внимательно ознакомимся с вашими требованиями и пожеланиями.",
      "homeProcessSecondTitle": "Финальная проверка",
      "homeProcessSecondText": "Мы тщательно прослушаем и проверим результат, чтобы быть уверенными, что он полностью соответствует вашим ожиданиям и готов к отправке.",
      "homeProcessThirdTitle": "Обработка файла",
      "homeProcessThirdText": "Наши опытные саунд-инженеры начнут работу над вашим треком или альбомом, используя передовое оборудование и технологии для достижения идеального звучания.",
      "homeProcessFourthTitle": "Доставка",
      "homeProcessFourthText": "В течение двух недель мы предоставим вам готовые файлы. Вы получите их по электронной почте или по мессенджеру который вы указали при заказе."
    },
    "homeBlog": {
      "homeBlogTitle": "Блог",
      "homeBlogButtonText": "Читать больше"
    }
  },
  "services": {
    "servicesMain": {
      "servicesMainTitle": "Услуги",
      "servicesMainSubtitle": "Подробней хотим вас ознакомить с нашим услугами",
      "servicesMainCard1Title1": "Сведение и Мастеринг",
      "servicesMainCard1Text1": "Сведение и мастеринговые услуги – это ключевые этапы в создании профессионального музыкального продукта. Мы предлагаем полный спектр услуг по сведению и мастерингу треков, гарантируя высокое качество звука и соответствие самым высоким стандартам индустрии.",
      "servicesMainCard1Text2": "Мы можем так уверено говорить что мы профессионалы своего дела, только потому что тысячи людей нам доверяют и десяткам тысяч треков мы помогли зазвучать на новом уровне!",
      "servicesMainCard1Text3": "И с каждым треком мы становимся лучше и так же идем с ногой со временем и трендами.",
      "servicesMainCard1Text4": "Наши опытные специалисты используют новейшие технологии и оборудование для достижения идеального звучания.",
      "servicesMainCard2Title1": "Сведение",
      "servicesMainCard2Text1": "Сведение – это процесс объединения всех записанных дорожек в одну финальную стереофоническую дорожку. Наши услуги по сведению включают:",
      "servicesMainCard2Text2": "Балансировка уровней: Регулировка громкости каждой дорожки для достижения гармоничного звучания.",
      "servicesMainCard2Text3": "Панорамирование: Размещение звуков в стереополе для создания пространственного восприятия.",
      "servicesMainCard2Text4": "Эквализация: Настройка частотного диапазона для каждой дорожки, чтобы все элементы трека звучали чисто и слаженно.",
      "servicesMainCard2Text5": "Компрессия: Управление динамическим диапазоном для более сбалансированного и плотного звучания.",
      "servicesMainCard2Text6": "Эффекты: Добавление реверберации, задержек и других эффектов для создания желаемой атмосферы и текстуры.",
      "servicesMainCard3Title1": "Мастеринг",
      "servicesMainCard3Text1": "Мастеринг – это финальный этап обработки трека перед его выпуском. Наши услуги по мастерингу включают:",
      "servicesMainCard3Text2": "Финальная эквализация: Тонкая настройка частотного баланса для всех треков альбома или EP.",
      "servicesMainCard3Text3": "Лимитирование и максимизация громкости: Обеспечение оптимального уровня громкости без искажений.",
      "servicesMainCard3Text4": "Улучшение стереообраза: Создание более широкой и глубокой звуковой сцены.",
      "servicesMainCard3Text5": "Подготовка форматов: Создание мастер-файлов, готовых для различных платформ (стриминг, CD, винил и др.).",
      "servicesMainCard3Text6": "Согласование треков: Убедитесь, что все треки альбома звучат согласованно и плавно переходят друг в друга.",
      "servicesMainButtonText": "Заказать услуги"
    },
    "servicesWork": {
      "servicesWorkTitle": "Как Мы Работаем с Клиентом",
      "servicesWorkCard1Title1": "Первичная Консультация:",
      "servicesWorkCard1Text1": "В ходе первой консультации мы обсудим ваши музыкальные цели и предпочтения, выясним ваши ожидания и узнаем больше о вашем проекте.",
      "servicesWorkCard2Title1": "Передача Материалов:",
      "servicesWorkCard2Text1": "Вы отправляете нам исходные материалы (дорожки) в удобном для вас формате. Мы принимаем большинство современных форматов аудиофайлов.",
      "servicesWorkCard3Title1": "Процесс Сведения:",
      "servicesWorkCard3Text1": "Наши инженеры выполняют сведение, учитывая все ваши пожелания и комментарии. Мы работаем над балансом, панорамой, динамикой и другими аспектами, чтобы создать гармоничное и профессиональное звучание.",
      "servicesWorkCard4Title1": "Обратная Связь:",
      "servicesWorkCard4Text1": "После завершения первоначального сведения мы отправляем вам демо-версию для предварительного прослушивания. Ваши комментарии и предложения очень важны для нас.",
      "servicesWorkCard5Title1": "Внесение Правок:",
      "servicesWorkCard5Text1": "Мы вносим необходимые правки на основании ваших замечаний. Процесс повторяется до тех пор, пока вы не будете полностью удовлетворены результатом.",
      "servicesWorkCard6Title1": "Мастеринг:",
      "servicesWorkCard6Text1": "На этапе мастеринга мы окончательно оптимизируем звук трека для различных форматов и платформ, обеспечивая его качественное воспроизведение на всех устройствах."
    },
    "servicesWork": {
      "servicesWorkTitle": ""
    }
  }
}
