{
  "menu": {
    "home-page": "Главная",
    "about-page": "О нас",
    "services-page": "Услуги",
    "portfolio-page": "Портфолио",
    "blog-page": "Блог"
  },
  "cartUpload": {
    "cartUploadTitle": "Сделайте выбор",
    "cartUploadBlock1": "Трек",
    "cartUploadBlock2": "EP (2-6 треков)",
    "cartUploadBlock3": "Альбом (7-25 треков)",
    "cartUploadSubtitle": "Добавьте треки и напишите ТЗ",
    "cartUploadSubtitle2": "Загрузите треки на нашем сайте или вставьте ссылку на облако",
    "cartUploadSubtext": "Напишите ниже тз и оставьте референсный трек ( если у вас нету идей, мы сделаем на свой вкус )",
    "cartUploadInfoText": "Загрузите Треки напрямую или через облако для удобства.",
    "cartUploadFilePlaceholder": "Перетащите сюда файлы",
    "cartUploadTextareaPlaceholder": "Добавить описание для трека",
    "cartUploadAddText": "Добавьте больше файлов",
    "cartUploadButtonText": "ПРОДОЛЖИТЬ",
    "cartUploadFillFieldsText": "Пожалуйста, заполните все поля",
    "cartUploadFillFastText": "Быстрое выполнение заказа 3-5 дней (50€)",
    "cartUploadFileUploadedText": "Загружено",
    "cartUploadFileTextUploading": "Идет отправка файлов, это может занять кое какое время"
  },
  "footer": {
    "footerFirstText": "Мы ценим каждого нашего клиента и всегда рады вашему возвращению! Для постоянных клиентов у нас действуют специальные бонусы и скидки.",
    "footerSecondText": "Мы гордимся высоким уровнем обслуживания и гарантируем быстрый и профессиональный ответ на все ваши вопросы. Наша цель – сделать процесс сведения и мастеринга максимально комфортным и превзойти ваши ожидания. Свяжитесь с нами сегодня и убедитесь в качестве нашего сервиса!",
    "footerCopyrights": "Copyrights © 2024 Все права защищены SiegTagSound",
    "footerCookies": "Политика использования файлов cookies",
    "footerPrivacyPolicy": "Условия использования",
    "footerRefundPolicy": "Политика Возврата Средств"
  },
  "form": {
    "formTitle": "Заполните форму",
    "firstName": "Имя",
    "phone": "Номер телефона",
    "email": "Электронная почта",
    "linkOnDrive": "Ссылка на драйв",
    "promoCode": "Промо код",
    "uploadFiles": "Загрузите файлы здесь",
    "submitText": "Заказать услугу",
    "formFieldRequired": "Это поле обязательное!",
    "agreeToTerms": "Если ваши файлы на облаке, нажмите сюда."
  },
  "bannerForm": {
    "bannerFormFirstTitle": "Не откладывайте на завтра то, что может изменить вашу музыкальную карьеру сегодня",
    "bannerFormFirstText": "Закажите наши услуги прямо сейчас и убедитесь, почему тысячи артистов по всему миру выбирают Sieg TagSound для сведения и мастеринга своих треков.",
    "bannerFormSecondText": "Наши клиенты доверяют нам свои самые важные проекты, зная, что мы сделаем всё возможное для достижения их музыкальных целей.",
    "bannerFormThirdText": "Готовы начать? Просто перейдите к заказу, выберите необходимые услуги и загрузите свои треки.",
    "bannerFormFourthText": "Мы с нетерпением ждем возможности работать с вами и помочь вам создать звук, который покорит сердца слушателей."
  },
  "home": {
    "homeMain": {
      "homeMainTitle": "SiegTagSound - Профессиональный мастеринг и сведение музыки",
      "homeMainText": "Мы предлагаем широкий спектр услуг по мастерингу и сведению музыки любых жанров - от классической до современной. С нашим опытом более 6 лет мы поможем вам добиться идеального звучания вашего трека или альбома.",
      "homeMainSubtext": "Наши показатели в цифрах",
      "homeMainMadeTracks": "Cделанных треков",
      "homeMainHappyClients": "Удовлетворенных клиентов"
    },
    "homeAbout": {
      "homeAboutTitle": "О компании SiegTagSound",
      "homeAboutFirstText": "Sieg TagSound - это студия звукозаписи с более чем 6-летним опытом в области профессионального мастеринга и сведения музыки.",
      "homeAboutSecondText": "Наша команда экспертов работает со всеми музыкальными жанрами - от классической до современной электронной музыки.",
      "homeAboutThirdText": "Используя новейшее оборудование и самые передовые технологии, мы поможем вам добиться идеального звучания вашего трека или альбома. Мы гордимся своей репутацией надежного и профессионального партнера для артистов, продюсеров и звукозаписывающих компаний по всему миру.",
      "homeAboutCardTitle": "Доверие к SiegTagSound.",
      "homeAboutFourthText": "В SiegTagSound мы верим, что каждая запись – это уникальная история, и наша цель – помочь вам рассказать её наилучшим образом. Наша студия оснащена всем необходимым для проведения сложных и высокоточных операций по сведению и мастерингу. Мы постоянно совершенствуем наши методики и используем только проверенные технологии, чтобы гарантировать вам наилучший результат.",
      "homeAboutFifthText": "Мы также предлагаем срочные услуги для тех, кто ценит свое время и нуждается в быстром, но качественном результате. Воспользуйтесь нашим опытом и профессионализмом, чтобы ваш музыкальный проект зазвучал так, как вы мечтаете.",
      "homeAboutSixthText": "Мы понимаем, насколько важна каждая деталь в создании качественного музыкального продукта. Наша студия предлагает индивидуальный подход к каждому проекту, чтобы удовлетворить уникальные потребности и ожидания наших клиентов. Мы готовы работать как с начинающими музыкантами, так и с опытными профессионалами, обеспечивая высокий стандарт обслуживания и поддержки на всех этапах работы.",
      "homeAboutButtonText": "Оформить заказ"
    },
    "homeServices": {
      "homeServicesTitle": "Наши Услуги",
      "homeServicesSubtitle": "Наша компания надает наилучшие услуги на рынке",
      "homeServicesFirstTitle": "Мастеринг музыкальных треков",
      "homeServicesFirstText": "Наши эксперты используют передовые технологии и оборудование для придания вашему треку профессионального, сбалансированного звучания.",
      "homeServicesSecondTitle": "Сведение мультитрековых записей",
      "homeServicesSecondText": "Наши звукоинженеры выполнят высококачественное сведение вашей композиции, сохраняя ее творческий замысел и подчеркивая лучшие аспекты каждого элемента.",
      "homeServicesThirdTitle": "Микширование и обработка звука",
      "homeServicesThirdText": "Мы предлагаем услуги по микшированию вокала, инструментов и ритм-секции, а также по применению различных звуковых эффектов для достижения желаемого звучания."
    },
    "homeTable": {
      "homeTableTitle": "Сравнение цен",
      "homeTableRow1": "Услуга",
      "homeTableRow2": "Трек (€)",
      "homeTableRow3": "EP (2-6 треков) (€)",
      "homeTableRow4": "Альбом (7-25 треков) (€)",
      "homeTableColumn1": "Сведение и мастеринг вместе",
      "homeTableColumn2": "Сведение",
      "homeTableColumn3": "Мастеринг",
      "homeTableButtonText": "Заказать услуги"
    },
    "homeUpload": {
      "homeUploadTitle": "Загрузка файла",
      "homeUploadSubtitle": "Здесь информация, которую вам нужно знать.",
      "homeUploadFirstTitle": "Простая процедура",
      "homeUploadFirstText": "Наш пользовательский интерфейс позволяет быстро и легко загрузить ваш музыкальный файл одним кликом.",
      "homeUploadSecondTitle": "Безопасная передача",
      "homeUploadSecondText": "Мы используем защищенное SSL-соединение, чтобы гарантировать конфиденциальность и целостность ваших данных.",
      "homeUploadThirdTitle": "Отслеживание статуса",
      "homeUploadThirdText": "Вы всегда можете спросить и менеджера или добавить коррекции.",
      "homeUploadFourthTitle": "Индивидуальные инструкции",
      "homeUploadFourthText": "После загрузки файла вы сможете оставить свое техническое задание и пожелания, чтобы мы учли ваши требования.",
      "homeUploadFifthTitle": "Аудио Настройки",
      "homeUploadFifthText": "Перед тем как отправить файл убедитесь что везде громкость выставлена на ноль и убраны все эффекты.",
      "homeUploadSixthTitle": "Связь Клиентов",
      "homeUploadSixthText": "Обычно мы связываемся с клиентами по электронной почте, но вы можете оставить любой менеджер или соц сеть для связи."
    },
    "homePayment": {
      "homePaymentTitle": "Оплата",
      "homePaymentFirstTitle": "Гибкие варианты",
      "homePaymentFirstText": "Мы предлагаем различные способы оплаты, чтобы вы могли выбрать тот, который наиболее удобен для вас - банковский перевод, электронные платежные системы или даже криптовалюту.",
      "homePaymentSecondTitle": "Мгновенный доступ",
      "homePaymentSecondText": "После успешной оплаты вы получите мгновенный доступ к результатам работы над вашим треком или альбомом в высоком качестве.",
      "homePaymentThirdTitle": "Безопасная транзакция",
      "homePaymentThirdText": "Мы используем надежные шифрованные протоколы, чтобы гарантировать конфиденциальность ваших платежных данных и безопасность ваших средств.",
      "homePaymentButtonText": "Оформить заказ"
    },
    "homeForm": {
      "homeFormTitle": "SiegTagSound онлайн 24/7",
      "homeFormSubtitle": "Мы готовы предоставить Вам услуги в любое время, просто заполните форму!"
    },
    "homePortfolio": {
      "homePortfolioTitle": "Портфолио",
      "homePortfolioCategory": "Категория",
      "homePortfolioButtonText": "Смотреть больше"
    },
    "homeProcess": {
      "homeProcessTitle": "Процесс работы",
      "homeProcessSubtitle": "Мы выполняем работу в течение двух недель",
      "homeProcessFirstTitle": "Прием заказа",
      "homeProcessFirstText": "Ваш заказ на мастеринг или сведение будет принят нашей командой в течение 24 часов. Мы внимательно ознакомимся с вашими требованиями и пожеланиями.",
      "homeProcessSecondTitle": "Финальная проверка",
      "homeProcessSecondText": "Мы тщательно прослушаем и проверим результат, чтобы быть уверенными, что он полностью соответствует вашим ожиданиям и готов к отправке.",
      "homeProcessThirdTitle": "Обработка файла",
      "homeProcessThirdText": "Наши опытные саунд-инженеры начнут работу над вашим треком или альбомом, используя передовое оборудование и технологии для достижения идеального звучания.",
      "homeProcessFourthTitle": "Доставка",
      "homeProcessFourthText": "В течение двух недель мы предоставим вам готовые файлы. Вы получите их по электронной почте или по мессенджеру который вы указали при заказе."
    },
    "homeBlog": {
      "homeBlogTitle": "Блог",
      "homeBlogButtonText": "Читать больше"
    }
  },
  "services": {
    "servicesMain": {
      "servicesMainTitle": "Услуги",
      "servicesMainSubtitle": "Подробней хотим вас ознакомить с нашим услугами",
      "servicesMainCard1Title1": "Сведение и Мастеринг",
      "servicesMainCard1Text1": "Сведение и мастеринговые услуги – это ключевые этапы в создании профессионального музыкального продукта. Мы предлагаем полный спектр услуг по сведению и мастерингу треков, гарантируя высокое качество звука и соответствие самым высоким стандартам индустрии.",
      "servicesMainCard1Text2": "Мы можем так уверено говорить что мы профессионалы своего дела, только потому что тысячи людей нам доверяют и десяткам тысяч треков мы помогли зазвучать на новом уровне!",
      "servicesMainCard1Text3": "И с каждым треком мы становимся лучше и так же идем с ногой со временем и трендами.",
      "servicesMainCard1Text4": "Наши опытные специалисты используют новейшие технологии и оборудование для достижения идеального звучания.",
      "servicesMainCard2Title1": "Сведение",
      "servicesMainCard2Text1": "Сведение – это процесс объединения всех записанных дорожек в одну финальную стереофоническую дорожку. Наши услуги по сведению включают:",
      "servicesMainCard2Text2": "Балансировка уровней: Регулировка громкости каждой дорожки для достижения гармоничного звучания.",
      "servicesMainCard2Text3": "Панорамирование: Размещение звуков в стереополе для создания пространственного восприятия.",
      "servicesMainCard2Text4": "Эквализация: Настройка частотного диапазона для каждой дорожки, чтобы все элементы трека звучали чисто и слаженно.",
      "servicesMainCard2Text5": "Компрессия: Управление динамическим диапазоном для более сбалансированного и плотного звучания.",
      "servicesMainCard2Text6": "Эффекты: Добавление реверберации, задержек и других эффектов для создания желаемой атмосферы и текстуры.",
      "servicesMainCard3Title1": "Мастеринг",
      "servicesMainCard3Text1": "Мастеринг – это финальный этап обработки трека перед его выпуском. Наши услуги по мастерингу включают:",
      "servicesMainCard3Text2": "Финальная эквализация: Тонкая настройка частотного баланса для всех треков альбома или EP.",
      "servicesMainCard3Text3": "Лимитирование и максимизация громкости: Обеспечение оптимального уровня громкости без искажений.",
      "servicesMainCard3Text4": "Улучшение стереообраза: Создание более широкой и глубокой звуковой сцены.",
      "servicesMainCard3Text5": "Подготовка форматов: Создание мастер-файлов, готовых для различных платформ (стриминг, CD, винил и др.).",
      "servicesMainCard3Text6": "Согласование треков: Убедитесь, что все треки альбома звучат согласованно и плавно переходят друг в друга.",
      "servicesMainButtonText": "Оформить заказ"
    },
    "servicesWork": {
      "servicesWorkTitle": "Как Мы Работаем с Клиентом",
      "servicesWorkCard1Title1": "Первичная Консультация:",
      "servicesWorkCard1Text1": "В ходе первой консультации мы обсудим ваши музыкальные цели и предпочтения, выясним ваши ожидания и узнаем больше о вашем проекте.",
      "servicesWorkCard2Title1": "Передача Материалов:",
      "servicesWorkCard2Text1": "Вы отправляете нам исходные материалы (дорожки) в удобном для вас формате. Мы принимаем большинство современных форматов аудиофайлов.",
      "servicesWorkCard3Title1": "Процесс Сведения:",
      "servicesWorkCard3Text1": "Наши инженеры выполняют сведение, учитывая все ваши пожелания и комментарии. Мы работаем над балансом, панорамой, динамикой и другими аспектами, чтобы создать гармоничное и профессиональное звучание.",
      "servicesWorkCard4Title1": "Обратная Связь:",
      "servicesWorkCard4Text1": "После завершения первоначального сведения мы отправляем вам демо-версию для предварительного прослушивания. Ваши комментарии и предложения очень важны для нас.",
      "servicesWorkCard5Title1": "Внесение Правок:",
      "servicesWorkCard5Text1": "Мы вносим необходимые правки на основании ваших замечаний. Процесс повторяется до тех пор, пока вы не будете полностью удовлетворены результатом.",
      "servicesWorkCard6Title1": "Мастеринг:",
      "servicesWorkCard6Text1": "На этапе мастеринга мы окончательно оптимизируем звук трека для различных форматов и платформ, обеспечивая его качественное воспроизведение на всех устройствах."
    },
    "servicesInfo": {
      "servicesInfoTitle": "Важная Информация",
      "servicesInfoCard1Title1": "Будьте готовы перед заказом",
      "servicesInfoCard1Text1": "Сроки Выполнения: Время выполнения заказа зависит от сложности проекта и объема работ. Обычно процесс сведения занимает 7-10 рабочих дней, а мастеринга – 3-5 рабочих дня.",
      "servicesInfoCard1Text2": "Форматы Файлов: Мы принимаем WAV, AIFF, FLAC и другие высококачественные аудиоформаты. Пожалуйста, избегайте использования MP3 и других сжатых форматов для исходных материалов.",
      "servicesInfoCard1Text3": "Важно убедиться: Перед тем как отправить файлы убедитесь пожалуйста, чтобы на всех ваших дорожках, была громкость выставлена на ноль и были убраны все эффекты.",
      "servicesInfoCard1Text4": "Обратная Связь: Мы поддерживаем активное общение с клиентами на всех этапах работы, чтобы обеспечить высокое качество и соответствие вашим ожиданиям.",
      "servicesInfoButtonText": "Заказать услуги"
    },
    "servicesOrder": {
      "servicesOrderTitle": "Почему Лучше Заказать Сведение и Мастеринг Вместе?",
      "servicesOrderSubtitle": "Заказывая сведение и мастеринг у нас в комплексе, вы получаете следующие преимущества:",
      "servicesOrderCard1Title1": "Целостность Звучания:",
      "servicesOrderCard1Text1": "Когда один и тот же специалист занимается сведением и мастеринговой обработкой, он лучше понимает нюансы и особенности вашего трека, что позволяет достичь более гармоничного и сбалансированного звучания.",
      "servicesOrderCard2Title1": "Экономия Денег и Времени:",
      "servicesOrderCard2Text1": "Мы предлагаем выгодные скидки при заказе обеих услуг одновременно, что делает комплексное обслуживание более доступным. Комплексный подход ускоряет процесс, так как нет необходимости передавать треки от одного специалиста к другому.",
      "servicesOrderCard3Title1": "Координация и Согласованность:",
      "servicesOrderCard3Text1": "Риски недопонимания и ошибок минимизируются, поскольку весь процесс контролируется одной командой, обеспечивающей единое руководство, чёткое распределение обязанностей и оперативное разрешение возникающих вопросов."
    },
    "servicesAdvice": {
      "servicesAdviceTitle": "Советы для Клиентов",
      "servicesAdviceCardTitle1": "Все эти мелочи нам сильно помогут",
      "servicesAdviceCardText1": "Убедитесь, что все дорожки чисты и не имеют посторонних шумов. Старайтесь избегать чрезмерной обработки звука на этапе записи.",
      "servicesAdviceCardText2": "Пишите подробные комментарии и инструкции для каждого трека. Чем точнее вы опишите свои пожелания, тем быстрее и качественнее будет выполнена работа.",
      "servicesAdviceCardText3": "Не стесняйтесь выражать свои пожелания и замечания. Ваше мнение очень важно для нас, и мы всегда готовы внести изменения, чтобы достичь идеального результата.",
      "servicesAdviceCardText4": "Помните, что сведение и мастеринг – это творческий процесс, который требует времени. Доверьтесь профессионалам и будьте готовы к тому, что работа может занять некоторое время.",
      "servicesAdviceCardText5": "Мы стремимся сделать вашу музыку идеальной и ждем возможности работать с вами! Свяжитесь с нами для получения консультации и начала сотрудничества.",
      "servicesAdviceCardText6": "Закажите наши услуги прямо сейчас и сделайте вашу музыку безупречной!",
      "servicesAdviceButtonText": "Оформить заказ"
    },
    "servicesForm": {
      "servicesFormTitle": "SiegTagSound онлайн 24/7",
      "servicesFormSubtitle": "Мы готовы предоставить Вам услуги в любое время, просто заполните форму!"
    }
  },
  "portfolio": {
    "portfolioTitle": "Примеры наших готовых треков: До и После",
    "portfolioSubtitle": "Погрузитесь в трансформацию звука: примеры профессионального сведения и мастеринга музыки, демонстрирующие наше мастерство и внимание к деталям.",
    "portfolioButtonText": "Слушать примеры",
    "portfolioEmpty": "Работы пока не доступны",
    "portfolioBeforeText": "До",
    "portfolioAfterText": "После"
  },
  "blog": {
    "blogTitle": "Блог",
    "blogItemButtonText": "Читать больше",
    "blogNotAvailable": "Этот блог на этом языке не доступен",
    "blogGoHome": "Вернуться на главную"
  },
  "cookies": {
    "cookiesTitle": "Политика использования файлов cookies",
    "cookiesText1": "На нашем сайте мы используем файлы cookies для улучшения пользовательского опыта и предоставления персонализированных услуг.",
    "cookiesSubtitle1": "Что такое cookies?",
    "cookiesText2": "Cookies — это небольшие текстовые файлы, которые сохраняются на вашем устройстве при посещении сайта. Они помогают нам запомнить ваши предпочтения и улучшить функциональность нашего сайта.",
    "cookiesSubtitle2": "Как мы используем cookies?",
    "cookiesText3": "Аналитические cookies: Эти файлы помогают нам понять, как посетители используют наш сайт, и улучшать его структуру и контент.",
    "cookiesText4": "Функциональные cookies: Они позволяют запоминать ваши предпочтения (например, язык сайта) и обеспечивать более удобный сервис.",
    "cookiesText5": "Рекламные cookies: Мы можем использовать эти файлы для предоставления персонализированной рекламы на нашем сайте и сторонних платформах.",
    "cookiesSubtitle3": "Управление cookies:",
    "cookiesText6": "Вы можете управлять настройками cookies в вашем браузере. Вы можете отключить или удалить cookies, однако это может повлиять на функциональность нашего сайта.",
    "cookiesSubtitle4": "Согласие на использование cookies:",
    "cookiesText7": "Продолжая использовать наш сайт, вы соглашаетесь с нашей политикой использования cookies.",
    "cookiesText8": "Для получения дополнительной информации о нашей политике использования cookies, пожалуйста, свяжитесь с нами."
  },
  "policy": {
    "policyTitle": "Политика конфиденциальности",
    "policyText1": "Мы ценим вашу конфиденциальность и принимаем все меры для защиты ваших персональных данных.",
    "policySubtitle1": "Сбор и использование данных:",
    "policyText2": "Мы собираем только те данные, которые необходимы для предоставления наших услуг, таких как ваше имя, контактная информация и детали заказа. Мы используем эти данные исключительно для обработки вашего заказа и предоставления услуг сведения и мастеринга.",
    "policySubtitle2": "Передача данных третьим лицам:",
    "policyText3": "Мы не передаем ваши личные данные третьим лицам без вашего явного согласия, за исключением случаев, когда это необходимо для выполнения услуг (например, использование сторонних сервисов для обработки платежей).",
    "policySubtitle3": "Безопасность данных:",
    "policyText4": "Мы используем технические и организационные меры для защиты ваших данных от несанкционированного доступа, утраты или изменения. Все данные передаются через защищенные каналы связи (SSL/TLS).",
    "policySubtitle4": "Ваши права:",
    "policyText5Child1": "Вы имеете право запросить информацию о данных, которые мы храним о вас, а также запросить изменение или удаление этих данных. Для этого свяжитесь с нами через контактную форму на сайте или отправьте письмо на ",
    "policyText5Child2": "siegtagsound@hotmail.com",
    "policySubtitle5": "Изменения в политике конфиденциальности:",
    "policyText6": "Мы можем периодически обновлять нашу политику конфиденциальности. Мы рекомендуем регулярно просматривать эту страницу для получения актуальной информации о нашей политике конфиденциальности.",
    "policySubtitle6": "Контакты:",
    "policyText7": "Если у вас есть вопросы или комментарии по поводу нашей политики конфиденциальности, пожалуйста, свяжитесь с нами:",
    "policyText8Child1": "Электронная почта: ",
    "policyText8Child2": "siegtagsound@hotmail.com",
    "policyText9": "Спасибо за доверие к SiegTagSound. Мы стремимся обеспечивать максимальную защиту и конфиденциальность ваших данных."
  },
  "refund": {
    "refundTitle": "Политика Возврата Средств",
    "refundText1": "Мы ценим ваш выбор и доверие к нашим услугам сведения и мастеринга. Однако, хотим сразу обратить ваше внимание на то, что возврат средств за оказанные услуги невозможен. ",
    "refundSubtitle1": "Почему возврат средств не предусмотрен?",
    "refundListText1": "Индивидуальный подход: Каждая работа по сведению и мастерингу уникальна и требует времени, усилий и творческого вклада. Наши специалисты работают над вашим проектом, учитывая ваши предпочтения и требования. Финальный результат создается с учетом множества деталей, что делает его полностью адаптированным под ваши нужды.",
    "refundListText2": "Неосязаемый продукт: Сведение и мастеринг – это услуги, результаты которых передаются в цифровом виде. Они не подлежат возврату или обмену, как физические товары. После получения готового продукта услуга считается полностью оказанной.",
    "refundListText3": "Высокое качество: Мы стремимся к тому, чтобы каждый клиент оставался доволен результатом. Если вам что-то не понравилось, мы готовы внести необходимые корректировки в рамках оговоренных условий. Мы нацелены на достижение вашего удовлетворения, и поэтому предлагаем возможность доработки проекта.",
    "refundText5": "Мы благодарим вас за понимание и надеемся на плодотворное сотрудничество. В случае вопросов или сомнений, пожалуйста, свяжитесь с нами – мы всегда готовы помочь и обсудить любые ваши пожелания."
  }
}
