{
  "form": {
    "formTitle": "Заполните форму",
    "firstName": "Имя",
    "phone": "Номер телефона",
    "email": "Электронная почта",
    "linkOnDrive": "Ссылка на драйв",
    "promoCode": "Промо код",
    "uploadFiles": "Загрузите файлы здесь",
    "checkboxText": "",
    "submitText": "Заказать услугу"
  },
  "home": {
    "homeMain": {
      "homeMainTitle": "SiegTagSound - Профессиональный мастеринг и сведение музыки",
      "homeMainText": "Мы предлагаем широкий спектр услуг по мастерингу и сведению музыки любых жанров - от классической до современной. С нашим опытом более 6 лет мы поможем вам добиться идеального звучания вашего трека или альбома.",
      "homeMainSubtext": "",
      "homeMainMadeTracks": "Cделанных треков",
      "homeMainHappyClients": "Удовлетворенных клиентов"
    },
    "homeAbout": {
      "homeAboutTitle": "О компании SiegTagSound",
      "homeAboutFirstText": "Sieg TagSound - это студия звукозаписи с более чем 6-летним опытом в области профессионального мастеринга и сведения музыки.",
      "homeAboutSecondText": "Наша команда экспертов работает со всеми музыкальными жанрами - от классической до современной электронной музыки.",
      "homeAboutThirdText": "Используя новейшее оборудование и самые передовые технологии, мы поможем вам добиться идеального звучания вашего трека или альбома. Мы гордимся своей репутацией надежного и профессионального партнера для артистов, продюсеров и звукозаписывающих компаний по всему миру.",
      "homeAboutCardTitle": "Доверие к SiegTagSound.",
      "homeAboutFourthText": "В SiegTagSound мы верим, что каждая запись – это уникальная история, и наша цель – помочь вам рассказать её наилучшим образом. Наша студия оснащена всем необходимым для проведения сложных и высокоточных операций по сведению и мастерингу. Мы постоянно совершенствуем наши методики и используем только проверенные технологии, чтобы гарантировать вам наилучший результат.",
      "homeAboutFifthText": "Мы также предлагаем срочные услуги для тех, кто ценит свое время и нуждается в быстром, но качественном результате. Воспользуйтесь нашим опытом и профессионализмом, чтобы ваш музыкальный проект зазвучал так, как вы мечтаете.",
      "homeAboutSixthText": "Мы понимаем, насколько важна каждая деталь в создании качественного музыкального продукта. Наша студия предлагает индивидуальный подход к каждому проекту, чтобы удовлетворить уникальные потребности и ожидания наших клиентов. Мы готовы работать как с начинающими музыкантами, так и с опытными профессионалами, обеспечивая высокий стандарт обслуживания и поддержки на всех этапах работы.",
      "homeAboutButtonText": "Заказать услуги"
    }
  }
}
