{
  "menu": {
    "home-page": "Home",
    "about-page": "About us",
    "services-page": "Services",
    "portfolio-page": "Portfolio",
    "blog-page": "Blog"
  },
  "footer": {
    "footerFirstText": "We value each of our clients and are always happy to have you back! We have special bonuses and discounts for regular customers.",
    "footerSecondText": "We pride ourselves on our high level of service and guarantee a quick and professional response to all your questions. Our goal is to make the mixing and mastering process as comfortable as possible and exceed your expectations. Contact us today and see the quality of our service!",
    "footerCopyrights": "Copyrights © 2024 All rights reserved SiegTagSound",
    "footerCookies": "Cookie Policy",
    "footerPrivacyPolicy": "Conditions of Use"
  },
  "form": {
    "formTitle": "Fill out the form",
    "firstName": "First Name",
    "phone": "Phone number",
    "email": "Email",
    "linkOnDrive": "Link on drive",
    "promoCode": "Promo code",
    "uploadFiles": "Download the files here",
    "submitText": "Order a service"
  },
  "bannerForm": {
    "bannerFormFirstTitle": "Don't put off for tomorrow what can change your music career today",
    "bannerFormFirstText": "Book our services now and see why thousands of artists around the world choose Sieg TagSound for mixing and mastering their tracks.",
    "bannerFormSecondText": "Our clients trust us with their most important projects, knowing that we will do everything we can to achieve their musical goals.",
    "bannerFormThirdText": "Ready to get started? Simply go to order, select the services you need and upload your tracks.",
    "bannerFormFourthText": "We look forward to working with you and helping you create a sound that will win the hearts of listeners."
  },
  "home": {
    "homeMain": {
      "homeMainTitle": "SiegTagSound - Professional mastering and mixing of music",
      "homeMainText": "We offer a wide range of mastering and mixing services for all genres of music - from classical to contemporary. With our experience of over 6 years we can help you achieve the perfect sound of your track or album.",
      "homeMainSubtext": "Our performance in figures",
      "homeMainMadeTracks": "Tracks made",
      "homeMainHappyClients": "Satisfied customers"
    },
    "homeAbout": {
      "homeAboutTitle": "About SiegTagSound",
      "homeAboutFirstText": "Sieg TagSound is a recording studio with over 6 years of experience in professional music mastering and mixing.",
      "homeAboutSecondText": "Our team of experts work with all genres of music, from classical to contemporary electronic music.",
      "homeAboutThirdText": "Using the latest equipment and most advanced technology, we can help you achieve the perfect sound for your track or album. We are proud of our reputation as a reliable and professional partner for artists, producers and record labels around the world.",
      "homeAboutCardTitle": "Trust in SiegTagSound.",
      "homeAboutFourthText": "At SiegTagSound, we believe that every recording is a unique story, and our goal is to help you tell it in the best way possible. Our studio is equipped to handle complex and high-precision mixing and mastering operations. We are constantly refining our techniques and using only proven technologies to ensure you get the best possible results.",
      "homeAboutFifthText": "We also offer urgent services for those who value their time and need quick but quality results. Take advantage of our experience and professionalism to make your music project sound the way you dream.",
      "homeAboutSixthText": "We understand how important every detail is in creating a quality music product. Our studio offers a personalized approach to each project to meet the unique needs and expectations of our clients. We are ready to work with both aspiring musicians and experienced professionals, providing a high standard of service and support at all stages of work.",
      "homeAboutButtonText": "Place an order"
    },
    "homeServices": {
      "homeServicesTitle": "Our Services",
      "homeServicesSubtitle": "Our company provides the best services in the market",
      "homeServicesFirstTitle": "Mastering of music tracks",
      "homeServicesFirstText": "Our sound engineers will perform high-quality mixing of your composition, preserving its creative intent and emphasizing the best aspects of each element.",
      "homeServicesSecondTitle": "Mixing multitrack recordings",
      "homeServicesSecondText": "Our sound engineers will perform high-quality mixing of your composition, preserving its creative intent and emphasizing the best aspects of each element.",
      "homeServicesThirdTitle": "Sound mixing and processing",
      "homeServicesThirdText": "We offer mixing services for vocals, instruments and rhythm section, as well as the application of various sound effects to achieve the desired sound."
    },
    "homeTable": {
      "homeTableTitle": "Price comparison",
      "homeTableRow1": "Service",
      "homeTableRow2": "Track (€)",
      "homeTableRow3": "EP (4-6 tracks) (€)",
      "homeTableRow4": "Album (10-12 tracks) (€)",
      "homeTableColumn1": "Synopsis and mastering together",
      "homeTableColumn2": "Synopsis",
      "homeTableColumn3": "Mastering",
      "homeTableButtonText": "Order services"
    },
    "homeUpload": {
      "homeUploadTitle": "Uploading a file",
      "homeUploadSubtitle": "Here is the information you need to know.",
      "homeUploadFirstTitle": "Simple procedure",
      "homeUploadFirstText": "Our user interface makes it quick and easy to upload your music file with a single click.",
      "homeUploadSecondTitle": "Secure transmission",
      "homeUploadSecondText": "We use a secure SSL connection to ensure the confidentiality and integrity of your data.",
      "homeUploadThirdTitle": "Status Tracking",
      "homeUploadThirdText": "You can always ask and manager or add corrections.",
      "homeUploadFourthTitle": "Individualized instructions",
      "homeUploadFourthText": "After downloading the file, you will be able to leave your terms of reference and wishes so that we can take your requirements into account.",
      "homeUploadFifthTitle": "Audio Settings",
      "homeUploadFifthText": "Before you send the file, make sure the volume is set to zero everywhere and all effects are removed.",
      "homeUploadSixthTitle": "Customer Communication",
      "homeUploadSixthText": "We usually contact customers via email, but you can leave any manager or social network to get in touch."
    },
    "homePayment": {
      "homePaymentTitle": "Payment",
      "homePaymentFirstTitle": "Flexible options",
      "homePaymentFirstText": "We offer various payment methods so that you can choose the one that is most convenient for you - bank transfer, electronic payment systems or even cryptocurrency.",
      "homePaymentSecondTitle": "Instant access",
      "homePaymentSecondText": "After successful payment, you will get instant access to the results of your track or album in high quality.",
      "homePaymentThirdTitle": "Secure transaction",
      "homePaymentThirdText": "We use strong encrypted protocols to ensure the privacy of your payment data and the security of your funds.",
      "homePaymentButtonText": "Place an order"
    },
    "homeForm": {
      "homeFormTitle": "SiegTagSound online 24/7",
      "homeFormSubtitle": "We are ready to provide you with services at any time, just fill out the form!"
    },
    "homePortfolio": {
      "homePortfolioTitle": "Portfolio",
      "homePortfolioButtonText": "See more"
    },
    "homeProcess": {
      "homeProcessTitle": "Work process",
      "homeProcessSubtitle": "We do the work within two weeks",
      "homeProcessFirstTitle": "Order Acceptance",
      "homeProcessFirstText": "Your mastering or mixing order will be received by our team within 24 hours. We will carefully familiarize ourselves with your requirements and wishes.",
      "homeProcessSecondTitle": "Final check",
      "homeProcessSecondText": "We will thoroughly listen and check the result to make sure it is completely in line with your expectations and ready to ship.",
      "homeProcessThirdTitle": "File processing",
      "homeProcessThirdText": "Our experienced sound engineers will begin work on your track or album, utilizing advanced equipment and technology to achieve the perfect sound.",
      "homeProcessFourthTitle": "Delivery",
      "homeProcessFourthText": "Within two weeks we will provide you with the finished files. You will receive them by e-mail or by the messenger you specified when ordering."
    },
    "homeBlog": {
      "homeBlogTitle": "Blog",
      "homeBlogButtonText": "Read more"
    }
  },
  "services": {
    "servicesMain": {
      "servicesMainTitle": "Services",
      "servicesMainSubtitle": "We would like to familiarize you with our services in more detail",
      "servicesMainCard1Title1": "Mixing and Mastering",
      "servicesMainCard1Text1": "Mixing and mastering services are key stages in the creation of a professional music product. We offer a full range of track mixing and mastering services, guaranteeing high quality sound and meeting the highest industry standards.",
      "servicesMainCard1Text2": "We can so confidently say that we are professionals, only because thousands of people trust us and tens of thousands of tracks we've helped make them sound new!",
      "servicesMainCard1Text3": "And with each track we get better and so do we go with the flow with the times and trends.",
      "servicesMainCard1Text4": "Our experienced technicians utilize the latest technology and equipment to achieve the perfect sound.",
      "servicesMainCard2Title1": "Synopsis",
      "servicesMainCard2Text1": "Mixing is the process of combining all recorded tracks into one final stereophonic track. Our mixing services include:",
      "servicesMainCard2Text2": "Level Balancing: Adjusts the volume of each track to achieve a harmonized sound.",
      "servicesMainCard2Text3": "Panning: Placing sounds in the stereo field to create a spatial perception.",
      "servicesMainCard2Text4": "Equalization: Adjusts the frequency range for each track so that all elements of the track sound clear and coherent.",
      "servicesMainCard2Text5": "Compression: Controls the dynamic range for a more balanced and tight sound.",
      "servicesMainCard2Text6": "Effects: Add reverb, delays and other effects to create the desired ambience and texture.",
      "servicesMainCard3Title1": "Mastering",
      "servicesMainCard3Text1": "Mastering is the final stage of processing a track before it is released. Our mastering services include:",
      "servicesMainCard3Text2": "Final Equalization: Fine-tune the frequency balance for all tracks on an album or EP.",
      "servicesMainCard3Text3": "Volume Limiting and Maximizing: Provides optimal volume without distortion.",
      "servicesMainCard3Text4": "Stereo Image Enhancement: Creates a wider and deeper soundstage.",
      "servicesMainCard3Text5": "Format Preparation: Create master files ready for different platforms (streaming, CD, vinyl, etc.).",
      "servicesMainCard3Text6": "Track Consistency: Make sure all tracks on the album sound consistent and flow smoothly into each other.",
      "servicesMainButtonText": "Place an order"
    },
    "servicesWork": {
      "servicesWorkTitle": "How We Work with Clients",
      "servicesWorkCard1Title1": "Initial Counseling:",
      "servicesWorkCard1Text1": "During the initial consultation, we will discuss your musical goals and preferences, clarify your expectations, and learn more about your project.",
      "servicesWorkCard2Title1": "Transfer of Materials:",
      "servicesWorkCard2Text1": "You send us the source material (tracks) in a format that is convenient for you. We accept most modern audio file formats.",
      "servicesWorkCard3Title1": "The Lead Process:",
      "servicesWorkCard3Text1": "Our engineers perform mixing, taking into account all your wishes and comments. We work on balance, panorama, dynamics and other aspects to create a harmonious and professional sound.",
      "servicesWorkCard4Title1": "Feedback:",
      "servicesWorkCard4Text1": "After the initial information is completed, we send you a demo version for preliminary listening. Your comments and suggestions are very important to us.",
      "servicesWorkCard5Title1": "Making Amendments:",
      "servicesWorkCard5Text1": "We make the necessary revisions based on your feedback. The process is repeated until you are completely satisfied with the result.",
      "servicesWorkCard6Title1": "Mastering:",
      "servicesWorkCard6Text1": "At the mastering stage, we finally optimize the track's sound for different formats and platforms, ensuring its high-quality playback on all devices."
    },
    "servicesInfo": {
      "servicesInfoTitle": "Important Information",
      "servicesInfoCard1Title1": "Be prepared before ordering ",
      "servicesInfoCard1Text1": "Lead time: Lead time depends on the complexity of the project and the scope of work. Usually the mixing process takes 7-10 working days, and mastering - 3-5 working days.",
      "servicesInfoCard1Text2": "File Formats: We accept WAV, AIFF, FLAC and other high quality audio formats. Please avoid using MP3 and other compressed formats for source materials.",
      "servicesInfoCard1Text3": "Important: Before sending files please make sure that all your tracks have volume set to zero and all effects removed.",
      "servicesInfoCard1Text4": "Feedback: We maintain active communication with our customers at all stages of the work to ensure that we deliver high quality and meet your expectations.",
      "servicesInfoButtonText": "Order services"
    },
    "servicesOrder": {
      "servicesOrderTitle": "Why is it Better to Order Mixing and Mastering Together?",
      "servicesOrderSubtitle": "Ordering mixing and mastering from us in a complex, you get the following advantages:",
      "servicesOrderCard1Title1": "Integrity of Sound:",
      "servicesOrderCard1Text1": "When the same technician handles both mixing and mastering, they better understand the nuances and characteristics of your track, resulting in a more harmonious and balanced sound.",
      "servicesOrderCard2Title1": "Saving Money and Time:",
      "servicesOrderCard2Text1": "We offer favorable discounts when ordering both services at the same time, which makes comprehensive service more affordable. An integrated approach speeds up the process, as there is no need to transfer tracks from one specialist to another.",
      "servicesOrderCard3Title1": "Coordination and Consistency:",
      "servicesOrderCard3Text1": "The risks of miscommunication and errors are minimized, as the entire process is controlled by one team, providing unified management, clear distribution of responsibilities and prompt resolution of arising issues."
    },
    "servicesAdvice": {
      "servicesAdviceTitle": "Tips for Clients",
      "servicesAdviceCardTitle1": "All these little things will help us a lot",
      "servicesAdviceCardText1": "Make sure that all tracks are clean and free of extraneous noise. Try to avoid excessive sound processing during the recording stage.",
      "servicesAdviceCardText2": "Write detailed comments and instructions for each track. The more precisely you describe your wishes, the faster and better the work will be done.",
      "servicesAdviceCardText3": "Feel free to express your wishes and comments. Your opinion is very important to us and we are always ready to make changes to achieve the perfect result.",
      "servicesAdviceCardText4": "Remember that mixing and mastering is a creative process that takes time. Trust professionals and be prepared that the work may take some time.",
      "servicesAdviceCardText5": "We are committed to making your music perfect and look forward to working with you! Contact us for a consultation and to start collaborating.",
      "servicesAdviceCardText6": "Book our services now and make your music flawless!",
      "servicesAdviceButtonText": "Place an order"
    },
    "servicesForm": {
      "servicesFormTitle": "SiegTagSound online 24/7",
      "servicesFormSubtitle": "We are ready to provide you with services at any time, just fill out the form!"
    }
  }
}
